IDEA Open Model
ListOfResultOfMember.GetSchema Method
Compatible with IDEA StatiCa 20.1
 Gets schema
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public XmlSchema GetSchema()
Public Function GetSchema As XmlSchema
Return Value
Type: XmlSchema
[Missing <returns> documentation for "M:IdeaRS.OpenModel.Result.ListOfResultOfMember.GetSchema"]
See Also
Reference
ListOfResultOfMember Class
IdeaRS.OpenModel.Result Namespace